[
    {
        "title": "150 idées pour emmerder le monde",
        "Author": "Laurent GAULET",
        "Description": "Un nouveau titre de Laurent Gaulet dans la collection Petit livre… spécial mauvais esprit ! 150 idées pour faire tourner en bourrique anonymes ou amis. Glisser un string dans le caddie d’une petite mamie juste avant qu’elle ne passe à la caisse, se garer en biais sur trois places sur le parking d’Auchan un samedi après-midi, tenir une conversation très intime dans le métro à l’heure de pointe… Un Petit livre essentiel pour sourire à ces idées sournoises ou s’en inspirer en cas de coup dur !",
        "Image": "https://images-na.ssl-images-amazon.com/images/I/517hwi0qw9L._SX349_BO1,204,203,200_.jpg"
    },
    {
        "title": "Petit dico de l'humour noir",
        "Author": "LEBRUN-S",
        "Description": "Mieux vaut rire de la mort... surtout quand c'est celle des autres! C'est un excellent moyen de l'apprivoiser, voire de la conjurer. Epitaphes, aphorismes, bons mots, histoires grinçantes mais cocasses, ce petit recueil rassemble ce qui s'est dit et écrit de plus amusant sur ce sujet pourtant douloureux. Une bonne dose d'humour noir qui, parfois, nous fait rire jaune. C'est un peu cruel, souvent désespéré, mais toujours indispensable. Car, comme le disait Desproges, Vivons heureux en attendant la mort !",
        "Image": "https://images-na.ssl-images-amazon.com/images/I/51nBhPVrrML._SX332_BO1,204,203,200_.jpg"
    },
    {
        "title": "Le dictionnaire du tatouage",
        "Author": "Trent Aitken-smith",
        "Description": "Le tatouage est une aujourd'hui tendance majeure, mais rare sont ceux qui en connaissent véritablement les clés.",
        "Image": "https://images-na.ssl-images-amazon.com/images/I/41kVi39jm5L._SX370_BO1,204,203,200_.jpg"
    },
    {
        "title": "Comment traumatiser votre enfant",
        "Author": "Jen BILIK , Jamie Thompson STERN ,  Léon MERCADET (Traduction) ",
        "Description": "Parce qu'il est inévitable de traumatiser son enfant, autant le faire délibérément et tout en finesse. C'est exigeant au début mais, grâce à ce livre pratique et illustré et avec un peu de persévérance, vous y parviendrez bientôt sans effort apparent",
        "Image": "https://images-na.ssl-images-amazon.com/images/I/51KzA6n6fXL._SX335_BO1,204,203,200_.jpg"
    },
    {
        "title": "Petit livre de - Proverbes à la con",
        "Author": "Thomas BISIGNANI",
        "Description": "Des proverbes sur les hommes, les femmes, l'amour, l'alcool, les animaux, proverbes de geek.",
        "Image": "https://images-na.ssl-images-amazon.com/images/I/41rSJGVt5LL._SX350_BO1,204,203,200_.jpg"
    }
]